Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/sahkavuorru-davvila-albmogiid-beaivvi-ra_id_521648.html.tmx
Source language: sme
Languages: nob

source: Sárdni / artihkal , 12.07.2008
nob: Tale / artikkel , 12.07.2008

source: Ovddeš stáhtačálli Raimo Valle
nob: Av : Tidligere statssekretær i AID Raimo Valle

source: Stáhtačálli Raimo Valle , Bargo- ja searvadahttindepartemeanta
nob: Statssekretær Raimo Valle , Arbeids- og inkluderingsdepartementet

source: Sáhkavuorru Davvilaš álbmogiid beaivvi rahpama oktavuođas Riddu Riđđu riikkaidgaskasaš álgoálbmotfestiválas – suoidnemánu 12. b. 2008
nob: Åpning av Nordlige folk dag under den 17 .

source: Buorit festiválalágideaddjit , artisttat , guossit ja ossálastit !
nob: Kjære festivalarrangører , artister , gjester og deltakere !

source: Munnje lea stuorra illun dáppe ovddastit Bargo- ja searvadahttindepartemeantta , mas lea ovddasvástádus oktiiordnet ráđđehusa sámi áššiid .
nob: Det er en stor glede for meg å være her på vegne av Arbeids- og inkluderingsdepartementet som har ansvaret for samordningen av samiske saker i regjeringen .

source: Giittán lágideddjiid bovdejumi ovddas .
nob: Jeg takker arrangørene for invitasjonen .

source: Ráđđeuhusa ulmil davveguovlopolitihkastis lea nannet álbmogiid gaskasaš riikkarájiid rasttideaddji ovttasbarggu , ja váikkuhit dasa ahte buoriduvvojit álgoálbmogiid vejolašvuođat ovttasdoaibmat gaskaneaset ja eará davveguovlluid oassálastiiguin .
nob: Regjeringen har i sin nordområdepolitikk som mål å styrke folk-til-folk samarbeid over landegrensene , og bidra til at urfolkene får økte muligheter til å samhandle seg imellom og med andre aktører i nordområdene .

source: Dan 17 jagis maid Riddu Riđđu festivála lea doaibman , dat lea dađis nannen iežas rolla ja stáhtusa álgoálbmogiid iežaset bistevaš arenan gos gaskkustuvvo ja muosáhuvvo musihkka , kultuvra ja árbevierut rastá riikkarájiid ja kontineanttaid .
nob: Gjennom sine 17 år har Riddu Riđđu festivalen stadig styrket sin rolle og status som urfolkenes egen faste arena for formidling og utveksling av musikk , kultur og tradisjoner på tvers av landegrenser og kontinenter .

source: Festivála lea ealli duođaštussan dasa ahte muhtun – ja dađistaga ollu – áŋgiruššiid rahčamuš sáhttá buvttihit bistevaš ja árvvolaš bohtosiid .
nob: Festivalen er et levende bevis på at iherdig arbeid av noen – og etter hvert av mange – ildsjeler , kan gi varige og verdifulle resultater .

source: Riddu Riđđu čohkke álbmogiid ja kultuvrraid ja váikkuha čalmmustahttimii , gulahallamii ja máhttui .
nob: Riddu Riđđu bringer folk og kulturer sammen og bidrar til synliggjøring , dialog og kunnskap .

source: Riddu Riđđu lea davveguovloáŋgiruššan geavadis !
nob: Riddu Riđđu er nordområdesatsning i praksis !

source: Juohke jagi bovde Riddu Riđđu festivála davveguovlluid álbmogiid oahpásmahttit iežaset kultuvrra ja árbevieruid .
nob: Hvert år inviterer Riddu Riđđu festivalen urfolk fra de nordlige områder til å presentere sin kultur og sine tradisjoner .

source: Háliidan lihkuhit njenecaid dan jagi davvi álbmogin .
nob: Jeg vil gratulere nenetserne som årets nordlige folk .

source: Njenecat lea okta álbmot 30 álgoálbmogis geat ásset guovllus Norgga rájes , miehtá Ruošša gitta Gáiddus-Nuortta rádjái .
nob: Nenetserne er et av de 30 urfolkene som bor i området som strekker seg fra Norge , gjennom Russland og til det fjerne Østen .

source: Njenecaid árbevirolaš ealáhusat leat bivdu ja guolástáeapmi – ja boazodoallu , mii ain lea sin deháleamos ealáhus .
nob: Nenetsernes tradisjonelle næringer er fangst og fiske – og reindrift , som fortsatt er deres viktigste næringsvei .

source: Njenecaid historjá ja kultuvra lea máŋgga dáfus seammalágan go sápmelaččaid ja eará álgoálbmogiid historjá ja kultuvra davvin , seammás go sis lea iežaset sierra duogáš ja erenoamáš hástalusat .
nob: Nenetsernes historie og kultur har mange felles trekk med samenes og andre urfolks historie og kultur i nord , samtidig som de har sin egen spesielle bakgrunn og sine særskilte utfordringer .

source: Dáid hástalusaide gullá dat ahte 34 fitnodaga ávkkástallet oljjuin ja gássain njenecaid autonoma guovllus .
nob: Til det siste hører at det er 34 selskaper som driver med olje- og gassutvinning i Det nenetsiske autonome området .

source: Festiválas mii beassat oahpásmuvvat buorebut njenecaiguin – ja muosáhit njenecaid kultuvrra earret eará njenecaid lávlagiid ja dánssaid , duoji ja biebmoárbevieruid bokte .
nob: Under festivalen vil få anledning til å bli nærmere kjent med nenetserne – og få oppleve nenetsisk kultur gjennom bl.a. nenetsisk sang og dans , håndverk og mattradisjoner .

source: Riddu Riđđu lea ovdánan fámolaš ásahussan mas lea áidnalunddot gelbbolašvuohta das ahte oahpásmahttit davveguovlluid álgoálbmogiid kulturvrraid .
nob: Riddu Riđđu har utviklet seg til en kraftfull institusjon med unik kompetanse i å presentere urfolks kulturer i nordlige områder .

source: Lean ilus go dát gelbbolašvuohta geavahuvvo dan gelddolaš ja dehálaš barggus ahte ásahit davveálbmogiid guovddáža .
nob: Jeg er glad for at denne kompetansen utnyttes i det spennende og viktige arbeidet med å etablere et Senter for nordlige folk .

source: Guovddáža bargun lea čalmmustahttit ja positiivvalaččat fuomášuhttit álgoálbmogiid dilálašvuođa davveguovlluin ja dan láhkai váikkuhit dasa ahte álgoálbmogat buorebut searvvahuvvojit ja ožžot váikkuhanvejolašvuođa daidda proseassaide , main lea mearkkašupmi sin kultuvrii ja servodahkii .
nob: Senteret skal arbeide for å synliggjøre og skape positiv oppmerksomhet rundt urfolks situasjon i nordområdene og på denne måten bidra til at urfolk i større grad inkluderes i og kan oppnå reell innflytelse i de prosesser som innvirker på deres kultur og samfunn .

source: Mun jáhkán dákkár guovddáža bures sáhttit váikkuhit dasa ahte davvii álgoálbmogiid jietna ollá eanet olbmuide sihke Norggas ja muiđui ge máilmmis .
nob: Jeg tror et slikt senter på en god måte kan bidra til at de nordlige urfolks stemmer når ut til et større publikum i Norge og ellers i verden .

source: Mun anán positiivan go Sámediggi ja Romssa fylkkasuohkan leat dorjon guovddáža mearkkašahtti láhkai , seammás go maiddái suohkan ge doarju .
nob: Jeg ser det som positivt at Sametinget og Troms fylkeskommune har gått inn med betydelig støtte til senteret , samtidig som også kommunen bidrar .

source: Ráđđehus ( Bargo- ja searvadahttindepartemeanta ) lea addán doarjaga 2007:s ja lea mielas digaštallat eanet doarjaga prošektii , mii guorrasa bures ráđđehusa davveguovloáŋgiruššamii .
nob: Regjeringen ( Arbeids- og inkluderingsdepartementet ) har bidratt i 2007 og er åpen for å diskutere behovet for ytterligere bidrag til prosjektet , som er helt i tråd med regjeringens nordområdesatsning .

source: Muhto dál leat njenecat min fuomášumis go sii leat dán jagáš davvilaš álbmot Riddu Riđđu festiválas .
nob: Men i dag skal vi altså rette oppmerksomheten mot nenetserne som er årets Nordlige folk på Riddu Riđđu .

source: Sávan njenecaide lihku sin kultuvrra ja árbevieruid oahpásmahttimiin ja illudan oahppat eanet din birra .
nob: Jeg ønsker nenetserne lykke til med presentasjonen av sin kultur og sine tradisjoner og jeg gleder meg til å lære mer om dere .

source: Riddu Riđđu festivála dán jagáš Davvilaš álbmogiid beaivvi rahppojuvvon !
nob: Riddu Riđđu festivalen for åpnet !
